Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/ohcejohka/12_loppuraportti_utsjokimalli.pdf.tmx
Source language: fin
Languages: sme

source: ta asiakkuudet löytävät juuri heille sopivimmat kaupat. Sisäinen terve kilpailu on vain hyvästä, kun
sme: Siskkáldas dearvvas gilvaleapmi lea dušše buorre, go seamma áigge oidnet oktasaš

source: samaan aikaan nähdään yhteisenä tahtotilana kasvattaa kylän asiakaspotentiaalia yhteistoimin.
sme: dáhtudillin lasihit gili áššehaspotentiála ovttasráđiid.

source: löin vähemmällä saadaan enemmän, ja lopulta se koituu kaikkien kehittymiseksi.
sme: Dalle unnibun fidnejuvvo eanet, ja loahpas dat šaddá buohkaid ovdánupmin.

source: 12 teesiä kaupan tulevaisuudelle (Kaupan trendit ja tulevaisuus 2015):
sme: 12 tesa gávppi boahttevuhtii (Kaupan trendit ja tulevaisuus 2015):

source: 1. Ymmärrä muutoksen luonne ja merkitys omaan liiketoimintaan
sme: 1. Ádde rievdama luonddu ja mearkkašumi iežat fitnodatdoaibmamii

source: 2. Pienempiä ja päättävämpiä askelia suurten kertapäätösten sijaan
sme: 2. Smávit ja mearrediđolaš lávkkit stuorra hávil mearrádusaid sajes

source: 3. Pysy liikkeessä ja rohkeana
sme: 3. Biso jođus ja roahkkadin

source: 4. Tieto on digitaalisuuden ydin
sme: 4. Diehtu lea digitálalačča ađa

source: 5. Anna uuden ajan osaajille rohkeasti vastuuta
sme: 5. Atte ođđa áigge čehpiide roahkadit ovddasvástádusa

source: 6. Varmista vahvat perusteet
sme: 6. Sihkkarastte nana vuđđosiid

source: 7. Hio konsepti johdonmukaiseksi jokaisessa kohtaamispisteessä
sme: 7. Vána konseapta jearggalažžan juohke deaivvadančuoggás

source: 8. Ole läsnä asiakkaasi arjen kaikissa tilanteissa
sme: 8. Leage mielde iežat áššehasa árgga buot dáhpáhusain

source: 9. Kansainvälisyyttä liiketoimintaan ja osaamiseen
sme: 9. Riikkaidgaskasašvuohta fitnodatdoaibmamii ja máhtolašvuhtii

source: 10. Panosta tutkimus- ja kehittämistoimintaan, itse ja yhteistyössä
sme: 10. Bija resurssaid dutkan- ja ovddidandoaimmaide, ieš ja oktasašbarggus

source: 11. Osallistu aktiivisesti julkiseen keskusteluun
sme: 11. Oassálastte aktiivvalaččat almmolaš ságastallamii

source: 12. Satsaa myymälöihin sekä tilaa ja nouda -malliin
sme: 12. Bija resurssaid buvddaide sihke diŋgo ja viečča –mállii

source: Norja on Suomen osalta merkittävä kauppakumppani.
sme: Norga lea Suoma hárrái mearkkašeaddji gávpeguoibmi.

source: Vienti Suomesta Norjaan oli 2014 noin 1,55
sme: Doalvun Suomas Norgii lei 2014 sullii 1,55

source: miljardia euroa, ja tuonti 1,63 miljardia euroa.
sme: miljárdda euro, ja buktin 1,63 miljárdda euro.

source: Viennistä valtaosa tapahtuu maanteitse kolmen poh
sme: Doalvumis eanaš oassi dáhpáhuvvá eatnangeainnuid

source: joisimman kunnan (Utsjoki, Enontekiö, Inari) raja-asemien kautta.
sme: mielde golmma davimus gieldda (Ohcejohka, Eanodat, Anár) rádjastašuvnnaid bokte.

source: Utsjoen osalta tämä tarkoittaa
sme: Ohcejoga

source: noin 400 miljoonan euron vuosittaista tavaravirtojen läpimenoa kumipyörillä, josta kuntaan ei juu
sme: buohta dát dárkkuha sullii 400 miljovnna euro ovddas biergasiid čađa mannama jahkásaččat

source: rikaan aiheudu aluetaloudellisia hyötyjä.
sme: gummejuvllaid alde, mas gildii eai olus šatta guovloekonomalaš ávkkit.

source: Suomessa palvelut muodostivat viennistä vuonna 2013
sme: Suomas bálvalusat dahke

source: 21% koko viennin arvosta, josta Norjaan kohdistuva palveluvienti oli kutakuinkin juuri keskiarvon
sme: doalvumis jagi 2013 21% oppa doalvuma árvvus, mas Norgii guoski bálvalusdoalvun lei oalleláhkai

source: mukainen 300 miljoonaa euroa.
sme: aiddo gaskaárvvu mielde 300 miljovnna euro.

source: Utsjoen yrittäjien osalta tarkkaa määrää vientitoimintaa niin palveluiden kuin tavaroidenkin osalta
sme: Ohcejoga fitnodateaiggádiid buohta ii sáhte dadjat dárkilis meari doalvundoaimmaid dahkki

source: harjoittavista yrittäjistä ei voida sanoa, mutta yrittäjiä on kuitenkin useampia.
sme: fitnodatdoalliin nu bálvalusaid go biergasiidge hárrái, muhto fitnodatdoallit leat goittotge máŋga.

source: Toimialat vaihtelevat suuresti, kuten myös tapa toimia.
sme: Doaibmasuorggit molsašuddet stuorrágit, nugo maiddá vuohki doaibmat.

source: Verotuksellisesti ulkomailla ammatinharjoittajana toimimisen
sme: Vearuhusa beales

source: tulot ilmoitetaan ja verotetaan aina Suomessa, mikäli kiinteän toimipaikan määritelmää ei ulkomail
sme: olgoriikkain ámmáthárjeheaddjin doaibmama boađut almmuhuvvojit ja vearuhuvvojit álo Suomas,

source: Pohjoinen Suomi tarjoaa Barentsin alueelle mahdollisuuksien kentän kehittyä ja kasvaa.
sme: Davvi Suopma fállá vejolašvuođaid viidodaga ovdánit ja stuorrut Barentsa guvlui.

source: Norjan
sme: Norgga

source: markkinoiden kilpailuetua ei enää saavuteta työvoimakustannusten kautta, sillä Baltian maat sekä
sme: márkaniid gilvvohallanovdamuni ii šat juvssa bargofápmogoasttádusaid bokte, dasgo Baltia riikkat

source: Puola ovat vallanneet Norjan työmarkkinoita halpatyövoimallaan viimeisen kymmenen vuoden aikana.
sme: ja Polska leat ánámmen Norgga bargomárkaniid hálbbesbargofámuiguin maŋimuš logi jagi áigge.

source: Laatu ja luotettavuus yhdistettynä tehokkaaseen toimintatapaan tulee vientitoimintaa har
sme: Kvalitehta ja oskkáldasvuohta ovttas beaktilis doaibmavugiin galget doalvundoaimmaid dahkki

source: joittavilla yrityksillä olla jo kilpailukykynä voidakseen lähteä Norjan markkinoille.
sme: fitnodagain leat jo gilvalannákcan ahte sáhttet vuolgit Norgga márkaniidda.

source: Suurin kilpai
sme: Stuorámus

source: luetu saavutetaan Utsjoella harjoitettavan valmistuksen ja kokoonpanon kautta, jolloin halpatuotan
sme: gilvalanovdu juksojuvvo Ohcejogas dáhpáhuvvi ráhkadeami ja čohkkema bokte, dalle

source: tomaiden kilpailuetu häviää logistiikkakustannuksiin, ja lähituotanto tarjoaa mahdollisuuden lyhy
sme: hálbbesbuvttadanriikkaid gilvalanovdamunni jávká logistihkagoluide, ja lagašbuvttadeapmi fállá

source: Tämä luo merkittävää potentiaalia Utsjoen alueelle, jossa logistisesti hyvien
sme: vejolašvuođa oanehut vástideapmái. Dát dahká mearkkašahtti potentiála Ohcejoga guvlui, gos

source: yhteyksien päässä voidaan luoda pienimuotoisen valmistavan tai kokoonpanevan teollisuuden osalta
sme: logistihka beales buriid oktavuođaid duohken sáhttá dahkat smávvalágan ráhkadeaddji dahje

source: kokonais- tai osaratkaisuja tarjoavia toimijoita vastamaan Baretsin kysyntään.
sme: čohkkejeaddji industriija buohta olles- dahje oassečovdosiid fálli doaibmiid vástidit Barentsa jerrui.

source: Vientitoiminnan aloittamisen ja kehittämisen osalta pelkkä tahtotila ei riitä.
sme: Doalvundoaibmama álggaheami ja ovddideami buohta ii dušše beare dáhtudilli reahkká.

source: kinoille syntyvän yrityksen tie on usein kivikkoinen, ja vaatii runsaasti pääomia. Lainsäädäntö mai
sme: Riikkaidgaskasaš márkaniidda šaddi fitnodaga bálggis lea dávjá geađgái, ja dárbbaša valjis

source: den välillä, kieli, kulttuurien poikkeavuudet sekä erilainen ostokäyttäytyminen ovat usein haasteena
sme: oaiveopmodaga. Láhkaásahus riikkaid gaskka, giella, kultuvrraid sierraláganvuođat sihke

source: kansainvälistyvälle yritykselle. Tämän johdosta suin päin säntääminen tuo yleensä jälkikäteen suu
sme: sierralágan gávppašanvuogit leat dávjá hástalussan riikkaidgaskasažžan šaddi fitnodahkii.

source: ret kulut, jotka voidaan hyvällä etukäteisvalmistelulla välttää.
sme: geažil smiehtakeahttá girdileapmi buktá dábálaččat maŋil gihtii stuorra goluid, maid sáhttá vealtat

source: Elinkeinoelämän rajaesteitä tutkittiin vuonna 2014 tutkimuksessa Elinkeinoelämän rajaesteet Poh
sme: Ealáhuseallima rádjaeastagat dutkojedje jagi 2014 dutkamušas Elinkeinoelämän rajaesteet

source: joiskalotilla, ja havaittiin, että tiedon puute ja sen saaminen, lait ja standardit, tulli ja arvonlisävero
sme: Pohjoiskalotilla (Ealáhuseallima rádjaeastagat Davvikalohtas), ja fuomášuvvui, ahte dieđu váiluma

source: sekä kielitaito koettiin haasteellisimmiksi asioiksi vientitoiminnan käynnistämisessä.
sme: ja dan fidnema, lágaid ja standárddaid, tuollu ja árvolassevearu sihke gielladáiddu dovde olbmot

source: Selkokielisen
sme: váddásamos áššin doalvundoaimmaid álggaheamis.

source: tiedon saaminen virkamiehiltä oli haastavaa, jonka lisäksi viranomaisilta sai ristiriitaista informaa
sme: Čielgagielat dieđu oažžun virgeolbmuin lei váttis, man lassin virgeoapmahaččain oaččui ruossalas informašuvnna.

source: Tämä osoittaa sen, että vientitoiminta kahden maan välillä on haastava, mutta opittavissa ole
sme: Dát čujuha dan, ahte doalvundoaimmat guovtti riikka gaskka leat hástaleaddji, muhto oahppamis leahkki ášši.

source: Vientitoiminta ei saa olla yritykselle itseisarvo, vaan sen järkevyys ja kannattavuus on tapauskoh
sme: Doalvundoaimmat eai oaččo leat fitnodahkii iešárvu, muhto dan jierpmálašvuohta ja gánnáhahttin

source: taista.
sme: leat mo guđege dáhpáhusa guovdu šaddá.

source: Tullaus ja arvonlisäverotus on tärkeä osa yrityksen kokonaisstrategiaa suunniteltaessa vientiä
sme: Tullen ja árvolassevearuhus lea fitnodaga ollesstrategiija deaŧalaš oassi plánedettiin doalvuma Norgii.

source: Esimerkkinä koska Norja haluaa aina alv:n, on pelkkää vientitoimintaa harjoittavan mak
sme: Ovdamearkka dihtii go Norga háliida álo álv, de galgá dušše doalvundoaibmama hárjeheaddji máksit álv rájá alde.

source: settava alv rajalla.
sme: Monterenbargguin galgá gullat Norgga

source: Asennustöissä on kuuluttava Norjan alv rekisteriin, kuten myös jos ei ole kiinte
sme: álv registerii, nugo maiddá jos ii leat giddes doaibmabáiki, de dalle Norggas ferte háhkat álv

source: ää toimipaikkaa, jolloin Norjasta täytyy hankkia alv edustaja. Jos yrittäjällä ei ole valmiuksia toimia
sme: Jos fitnodateaiggádis ii leat máhttu doaibmat vieris kultuvrras ja doaibmanbirrasis,

source: vieraassa kulttuurissa ja toimintaympäristössä, monesti parempi vaihtoehto on toimia ensi alkuun
sme: de máŋgii buoret molssaeaktu lea doaibmat vuos álggos bálkábargin, ja oahpahallat dan oktavuođas

source: palkollisena, ja opiskella siinä yhteydessä toisen maan käytänteet.
sme: Fitnodatdoallin doaibman nuppi riikkas dárkkuha dan, ahte riikka

source: maassa tarkoittaa sitä, että maan erityispiirteet tulee tiedostaa, ja niihin tulee kyetä löytämään rat
sme: sierraiešvuođaid ferte diehtit, ja daidda ferte nákcet gávdnat čovdosiid. Dán geažil dávjá leage álkit,

source: Tämän johdosta usein onkin helpompi, jos kohdemaassa on kumppani, ei asiakas, joka tun tee kohdemaan lainsäädännön ja yrityskulttuurin.
sme: jos dan riikkas gosa fitnodaga áigu, lea guoibmi, ii áššehas, guhte dovdá dan riikka lágaid ja

source: Norjaan suuntautuvassa viennissä tai toiminnassa tulee useita vaiheita, joissa asiantuntemukselle
sme: fitnodatkultuvrra. Norgii oaivvilduvvon doalvumis dahje doaimmain bohtet máŋggat muttut, main boahtá dárbu

source: tulee tarpeita.
sme: áššedovdamuššii.

source: Nämä tarpeet ovat yrityskohtaisia, jolloin ne joudutaan tapauskohtaisesti selvittä
sme: Dát dárbu lea guđege fitnodaga guovdu iežas lágan, nuba dain gártá váldit

source: Tällaisia asioita ovat mm.
sme: čielgasa guđege dáhpáhusas sierra.

source: - tullauskäytänteet
sme: Dákkár áššit leat ee.

source: - yrityksen perustaminen ja rekisteröiminen
sme: - fitnodaga vuođđudeapmi ja registreren

source: - norjalaisten työehtosopimusten ja työehtojen tunnistaminen, työ- ja urakkasopimusten tar
sme: - norgalaš bargoeaktosoahpamušaid ja bargoeavttuid dovdan, bargo- ja agoartasoahpamušaid

source: kastaminen
sme: dárkkisteapmi

source: - kirjanpito, tilintarkastus ja taloushallinto
sme: - rehketdoallu, rehketdoallodárkkisteapmi ja ekonomiijahálddahus

source: - tarvittavat sertifikaatit ja ammatillinen pätevyys
sme: - dárbbašlaš sertifikáhtat ja ámmátgelbbolašvuohta

source: Pienimuotoisen vientitoiminnan osalta mikäli tullauskäytänteiden selvittäminen ei onnistu, järkevin
sme: Juos tullenvugiid čielggadeapmi ii lihkostuva smávvalágan doalvundoaimmaid buohta, de lea

source: tä on tukeutua paikkakuntalaisiin vientiä harjoittaviin yrityksiin, joiden kautta huolinta ja tullaus
sme: jierbmámus geavahit doarjjan báikkálaš doalvuma hárjeheaddji fitnodagaid, maid bokte

source: käytänteisiin on mahdollista saada apua.
sme: fuolaheapmi ja tullenvugiide lea vejolaš oažžut veahki.

source: Yhteystiedot näihin toimijoihin löytyvät kunnan elin
sme: Oktavuođadieđut dáidda doaibmiide gávdnojit gieldda ealáhusdoaimma bokte.

source: Laajempaa asiantuntemusta, Norjan markkinoiden tuntemusta on mahdollista saada esimerkiksi
sme: Viidásut áššedovdamuša, Norgga márkaniid dovdama lea vejolaš oažžut ovdamearkka dihtii

source: - Gateway Norway AS on pk-yrittäjävetoinen yhtiö, jonka tavoitteena on auttaa yrityksiä
sme: - Gateway Norway AS lea smávva- ja gaskadássásašfitnodatdoalli jođihan fitnodat, man

source: Yritys on pitänyt Lapin ELY-keskuksen rahoittaman vientikoulutuksia
sme: ulbmilin lea veahkehit fitnodagaid Norgga márkaniidda. Fitnodat lea doallan Lapin ELY

source: Norjaan, sekä toimii Norjassa ovien avaajana sekä lainsäädännöllisten asioiden selvittäjänä.
sme: guovddáža ruhtadan doalvunskuvlemiid Norgii, sihke doaibmá Norggas uvssaid leahkkun

source: Yhteyshenkilö Timo Untinen.
sme: Oktavuođaolmmoš Timo Untinen.

source: - Storvik &amp; Co AS tarjoaa kansainvälistymisen tueksi konsultointipalveluita liittyen norjan
sme: - Storvik &amp; Co AS fállá riikkaidgaskasažžan šaddama doarjjan konsulterenbálvalusaid laktásemiin norgga márkaniidda.

source: - BusinessOulun Pohjoisessa ohjelmassa on tarkoituksena kehittää elinkeinoelämän yhteyk
sme: Oktavuođaolmmožin Pirkko Taskinen. - BusinessOulu Pohjoinen prográmmas lea dárkkuhussan ovddidit ealáhuseallima

source: siä ja vientiä Pohjois-Ruotsin ja Pohjois-Norjan markkinoinne.
sme: oktavuođaid ja doalvuma Davvi-Ruoŧa ja Davvi-Norgga márkaniidda.

source: Pohjois-Norjassa Tromsassa
sme: Davvi-Norggas

source: yhteistyön keskukseksi vihittiin Suomi-talo, joka palvelee yritysten yhteyksien rakentajana.
sme: Tromssas oktasašbarggu guovddážin vihahuvvui Suomi-dállu, mii bálvala fitnodagaid oktavuođaid ráhkadeaddjin.

source: Suomi-talon tehtäviin kuuluu välittää tietoa Pohjoisten alueiden urakkatarjouksista, edistää
sme: Suomi-dálu bargguide gullá addit dieđu Davvi guovlluid

source: vientiä, kartoittaa ja esitellä investointikohteita, edistää tutkimus-, kehitys- ja investointitoi
sme: agoartafálaldagain, ovddidit doalvuma, kártet ja muitalit investerenčuozáhagaid, ovddidit

source: mintaa, luoda uusia yhteyksiä matkailulle ja kulttuurille sekä sulavoittaa työvoiman liikku
sme: dutkan-, ovddidan- ja investerendoaimmaid, oažžut áigái ođđa oktavuođaid turismii ja

source: vuutta ja julkistoimijoiden välistä yhteistyötä. Yhteyshenkilö Jukka Olli.
sme: kultuvrii sihke dahkat njuovžilabbon bargofámu lihkadeami ja almmolašdoaibmiid gaskasaš

source: - ”Mitä vähemmän suorittavaa työtä Norjassa, mitä enemmän esivalmistusta Suomessa, sen
sme: - ”Mađi unnit bargan láhkai bargu Norggas, mađi eanet ovddalgihtii válbmen Suomas, dađi

source: parempi kilpailukyky suomalaisilla suhteessa norjalaisiin.”
sme: buoret gilvalannákca suopmelaččain norgalaččaid ektui.”

source: - ”Rallienglannilla et pärjää kuin aluksi.
sme: - ”Rallieaŋgalsgielain it birge go álgui.

source: Hanki paikallinen edustaja tai opettele skandinavis
sme: Skáhppo báikkálaš ovddasteaddji dahje oahpahala

source: - ”Rakennusalan vaatimukset ja viranomaiskäytännöt poikkeavat paljon suomalaisista.
sme: - ”Huksensuorggi gáibádusat ja virgeoapmahašvuogit spiehkkasit ollu dain mat Suomas leat.

source: Ne pi - ”Ei soitellen sotaan.
sme: Daid ferte dovdat ja diehtit”

source: Älä odottele pikavoittoja, koska niitä ei ole.
sme: Ale vuordde johtilis vuoittuid, dasgo dat eai leat.

source: Varaa paljon aikaa.
sme: Várre ollu áiggi.

source: Tee kotiläksyt huolellisesti etukäteen.”
sme: Bargga ruoktoleavssuid fuolalaččat ovddalgihtii.”

source: ”Mikäli rajaesteitä ei saada ratkaistua, rajatyöntekijät tulevat katoamaan kunnasta.
sme: ”Juos rádjaeastagiid ii sáhte čoavdit, de rastá rájá bargit šaddet jávkat gielddas.

source: Itse harkitsen
sme: Ieš smiehtan

source: muuttoa joka päivä.
sme: fárrema juohke beaivve.

source: Ja jokainen rajatyöntekijän arkipäivää hankaloittava asia vie lähemmäs rat
sme: Ja juohke ášši, mii váttásmahttá rastá rájá bargi árgabeaivvi, doalvu

source: Hakemusten ja valitusten tehtailusta olen saanut tarpeekseni, pinna on jo tosi tiukalla.” –
sme: lagabui fárrenčovdosa. Lean dolkan čálašit ohcamušaid ja váidagiid, gierdevašvuohta lea jo

source: Rajatyöntekijä 2015.
sme: ” –Rádjabargi 2015.

source: Utsjoella toimivien rajatyöntekijöiden määrästä ei kenelläkään vaikuta olevan varmuutta.
sme: Ohcejogas doaibmi rádjabargiid logus ii geasge oro leamen sihkkarvuohta. Virgeoapmahaččaid

source: omaisten kautta tätä tilastoa ei ole saatavilla, ja vaikka verottajalla tämä tieto on olemassa, se ei sitä
sme: bokte dát statistihkka ii leat fidnemis, ja vaikke vearuheaddjis dát diehtu lea jo leamen, de dat ii dan

source: ilmeisesti saa ajettua tietoteknisesti järjestelmistä ulos.
sme: diehtoteknihkalaččat oro fidnemin vuogádagain olggos.

source: Ehkä luotettavimman kuvan rajatyöntekijöi
sme: Várra eanemusat luohtehahtti gova

source: den määrästä antaa tilastokeskuksen työssäkäyntitilasto, josta käy ilmi Utsjokelaisten työssäkäyvien
sme: rádjabargiid mearis addá statistihkkaguovddáža barggus johtinstatistihkka, mas boahtá ovdan

source: Pendelöintiä, eli työssäkäyntiä asuinkunnan ulkopuolella, harjoitti utsjokelaisista vuon
sme: ohcejohkalaš barggus johttiid pendelastin. Pendelastima, nuppiin sániin orrungieldda olggobealde

source: na 2013 84 henkilöä.
sme: barggus johtima dahke ohcejohkalaččain jagi 2013 84 olbmo.

source: Valtaosa pendelöinnistä voidaan arvioida suuntautuvan Norjan puolelle, jol
sme: Eanaš oasi pendelastimis sáhttá

source: loin tilasto kertoo summittaisen määrän Norjan puolella työskentelevistä Utsjokelaisista.
sme: árvvoštallat dáhpáhuvvat Norgga beallái, nuba dalle statistihkka muitala jorba meari Norgga bealde bargi ohcejohkalaččain.

source: Rajankäynti luo Pohjoismaisen verosopimuksen mukaisen tilanteen, jossa verotus tapahtuu ns.
sme: Rádjanjohtin fidne áigái Davviriikkaid vearrosoahpamušas oaivvilduvvon dili, mas vearuhus

source: asuinvaltioperiaatteen mukaisesti.
sme: Eará earet rádjajohttiid buohta vearuhus

source: Muiden kuin rajankävijöiden osalta verotus tapahtuu ns. lähde
sme: dáhpáhuvvá ng. vuolggariikavuođđojurdaga mielde Norggas.

source: Nykyisen Pohjoismaisen verosopimuksen mukaisesti, rajan
sme: Davviriikalaš dálá vearrosoahpamuša

source: kävijöiden verotusoikeus on siis Suomella, jolloin Utsjoen kunnalle tämä tarkoittaa rajankävijöiden
sme: mielde, rádjajohttiid vearuhusvuoigatvuohta lea nappo Suomas, dalle Ohcejoga gildii dát dárkkuha

source: osalta kunnallisverotuloja, että kunnassa kirjoilla olevista henkilöistä valtionosuusrahoituksen las
sme: rádjajohttiid buohta gielddavearroboađuid, ja maiddá ahte olbmuin, geat leat gielddas girjjiin, fidne

source: Näiden varallisuuserin kautta voidaan arvioida, että rajatyönteon vaikuttavuus
sme: stáhtaossodatruhtadeami rehkenaston oasi. Dáid opmodateriid bokte sáhttá árvvoštallat, ahte rájá

source: kunnallistalouteen on merkittävä.
sme: rastá bargama váikkuhus gieldaekonomiijai lea mearkkašahtti.

source: Valtionosuusrahoituksen laskennallinen osuus per henkilö on yli
sme: rehkenastojuvvon ossodat olbmo guovdu lea badjel 5.000 euro, nu ahte bearraša eretfárren

source: 5.000 euroa, jolloin perheen poismuutto Utsjoen kunnasta, tarkoittaisi suoraan 5.000 euron laskua
sme: Ohcejoga gielddas dárkkuhivččii njuolgga 5.000 euro geahppáneami stáhtaossodatruhtadeapmái

source: valtionosuusrahoitukseen per henkilö, että kunnallisverojen menetyksen sekä paikallistalouteen
sme: olbmo guovdu, ja gielddavearuid manaheami sihke báikkálašekonomiijai oastimiiguin boahtti

source: jätettyjen ostojen tuloutumisen.
sme: boađuid eret báhcima.

source: Tämä tarkoittaa jopa työntekijää kohden 15.000 euron suuruista
sme: Dát dárkkuha juoba bargi guovdu 15.000 euro sturrosaš submi.

source: Rajankävijöiden määrän voidaan varovaisestikin arvioida olevan pendelöijistä yli 60%, jolloin tämä
sme: Rádjajohttiid logu sáhttá várrugasatge árvvoštallat leat pendelasti olbmuin badjel 60%, dalle dát

source: tarkoittaisi 50 henkilöä.
sme: dárkkuhivččii 50 olbmo.

source: Jos oletetaan, että pendelöijillä on keskimäärin perheessään 2 henkilöä,
sme: Jos árvaluvvo, ahte pendelastiin leat gaskamearálaččat bearrašis 2 olbmo,

source: puhutaan 100 hengen talousvaikutuksesta valtionosuusrahoitukseen että kunnallisverotukseen, joka
sme: de hállojuvvo 100 olbmo ekonomiijaváikkuhusas stáhtaossodatruhtii ja gielddaverrui, mii lea

source: on merkittävä Utsjoen kokoisessa kunnassa.
sme: mearkkašahtti Ohcejoga mahtásaš gielddas.

source: Tietenkään näin suoraviivaisia johtopäätöksiä ei voida
sme: Dieđusge ná njuolggo jurddabohtosiid ii sáhte dahkat,

source: tehdä, sillä valtionosuusrahoitusten laskentaperusteissa lapsilla ja eläkeläisillä on painollisesti mer
sme: dasgo stáhtaossodatruđaid rehkenastinvuđđosiin mánáin ja ealáhatolbmuin lea deattuhusa beales

source: 11 kittävämpi vaikutus myönnettävään summaan, mutta joka tapauksessa voidaan todeta, että rajankä
sme: 11 eanet mearkkašeaddji váikkuhus mieđihuvvon submái, muhto juohke dáhpáhusas sáhttá gávnnahit,

source: vijöiden vaikutus Utsjoen kunnallistalouteen on merkittävä.
sme: ahte rádjajohttiid váikkuhus Ohcejoga gieldaekonomiijai lea mearkkašahtti.

source: Rajankävijöiden kyselyiden osalta voidaan todeta, että rajankävijät ovat hyvin leipääntyneitä vallit
sme: Rádjajohttiid jearahallamiid buohta sáhttá gávnnahit, ahte rádjajohttit leat hui dolkan dálá dillái.

source: Verotuksen että sosiaalietuuksien sekavuus laskee motivaatiota harjoittaa ra
sme: Vearuhusa ja sosiálaovdduid moivi njeaidá motivašuvnna johttit barggus rastá rájá, ja lasiha

source: jankäyntiä, ja lisää riskiä poismuutolle.
sme: vejolašvuođa eretfárremii.

source: Verotuksen osalta Suomessa rajankävijöiden verotus on
sme: Vearuhusa buohta Suomas rádjajohttiid vearuhus lea čohkkejuvvon

source: keskitetty Meri-Lapin verotoimistoon, jolloin nyt käsittelijöillä pitäisi olla yhdensuuntaiset linjauk
sme: Meri-Lappi vearrodoaimmahahkii, nu ahte dál gieđahalliin galggašedje leat ovttalágan linját

source: set päätöksiä tehdessään.
sme: mearrádusaid dagadettiin.

source: Ennakkoverojen osalta rajankävijöillä on hankaluuksia euromääräisten
sme: Ovdavearuid buohta rádjajohttiin leat váttisvuođat euromearrásaš

source: ennakoiden arvioimisessa johtuen kruunun kurssin vaihtelusta, että erityisesti tuntityön epäsäännöl
sme: ovdavearuid árvvoštallamis, mii šaddá kruvnnu kurssa molsašuddamis, ja earenoamážit das go

source: Tämä johtaa tapauksiin, joissa rajankävijän tulisi vaihtaa euromääräistä ennakkoa kuu
sme: diibmobargu ii leat jeavddalaš. Dát doalvu dáhpáhusaide, main rádjajohtti galggašii lonuhit

source: kausittain saadakseen hoidettua ennakot kohtuudella, tai toivottava lisätunteja ennakoiden maksua
sme: euromearrásaš ovdavearu juohke mánotbaji vai sáhttá dikšut ovdavearuid govttolaččat, dahje

source: Rajankävijöiden osalta ansiotulojen ja verojen seurantaan tulisi suhtautua huomattavasti suurem
sme: Rádjajohttiid buohta dietnasiid ja vearroboađuid čuovvun galggašii dáhpáhuvvat mealgat stuorát

source: malla tarkkuudella kuin Suomessa toimivien tulonsaajien.
sme: dárkilvuođain go Suomas orru boahtooažžuid hárrái.

source: Kruunun kurssien muutokset, epäsään
sme: Kruvnnu kurssa nuppástusat, eahpejeavddalaš

source: nölliset tulot ja muut muutokset ansainnassa vaikuttavat merkittävästi Suomessa verotettavaan tu
sme: boađut ja eará nuppástusat dietnasis váikkuhit mearkkašahtti mearis Suomas vearuhuvvon boađuid

source: loon, jolloin vuoropuhelun verottajan kanssa tulee olla tiivistä.
sme: ektui, nuba dalle gulahallan vearuheaddjiin galgá leat divttis.

source: Verottajan kanssa on sovittu pidettä
sme: Vearuheaddjiin lea šihttojuvvon
